[
    {
        "title": "2024 4/1-電價方案:電價調整對用電大戶影響",
        "content": "電價確定4/1起調漲，漲價可提升綠電跟儲能的效益幾%？補充為何有跟即時完全不同的價格走勢？本週也新增補充備轉今年以來的24小時價格變化圖表，讓大家更了解補充的價格變化趨勢。",
        "labels": {
            "0": "即時備轉",
            "1": "補充備轉",
            "2": "電價方案",
            "3": "規範解析"
        },
        "subtitle": {
            "0": "🤡 本週主題分析",
            "1": "📢 台電最新公告",
            "2": "📈 市場最新動態",
            "3": "POXA ENERGY 專屬分析 🧐",
            "4": "📚 資訊來源網站"
        },
        "subcontent": {
            "0": "4/1電價調漲，對綠電跟儲能有正向影響，以高壓批次生產電來說，尖離峰加權價差可以比調漲前多到1塊，而搭配再生能源的抵用電費，則可以接近4塊，對儲能跟綠電大概都有14.5%以上的效益提升； 調頻歸零後，即時備轉價格下滑約13%，而補充備轉不降反升，可能是民營合格交易者的投標策略不同，導致當市場供給不足時，即時是由國營決定價格，而補充備轉是由民營決定價格，詳細內容請看本週主題分析。",
            "1": "台電將於4月1日起實施調整後電價，電價表也已經公布，請參考113年電價調漲公告， 以及最新電價公告及調整後電價表下載。\n113年3月份頻率控制效能標準（CPS1）實績119.58% ，代表電網又較上月更為穩定。",
            "2": "「調頻服務」平均結清價格維持在0元/MWh，整週都還是0元/MWh；目前累計參與容量維持710.5 MW，本週沒有新增參與容量及合格交易者。\n「E-dReg」平均結清價格維持高檔 600元/MWh；目前累計參與容量為116MW，本週沒有新增合格交易者與參與容量。\n「即時備轉」平均結清價格從214.3元/MWh上升到215.79元/MWh，小幅上升0.69%，但小時結清價格創下新低，出現173.877元/MWh； 目前累計參與容量維持127.1MW，本週沒有新增合格交易者。\n「補充備轉」平均結清價格從233.21元/MWh上升到252.07元/MWh，大幅上升8.09%，較上週大幅反彈； 目前累計參與容量維持262.9MW，本週沒有新增合格交易者。",
            "3": "分析調頻服務結清價格變動對IRR的影響。\n分析電網頻率及供需變化對dReg/sReg儲能充放電排程的影響。",
            "4": "整理各種POXA定期追蹤的原始資料來源網站。"
        },
        "section": {
            "0": [
                "本週調頻備轉維持710.5MW，價格連續66天維持0元，平均得標率維持70.4%； 本週即時跟補充備轉的平均價格分別上升0.69%跟8.09%，應該是本週國營機組供給減少，導致價格上升， 至於為何補充總是反彈較多的原因，應該是因為補充的合格交易者投標策略較為積極，能夠快速反應供給變化，推升價格上升， 詳細差異可以參考下面的即時/補充備轉價格分析。",
                "另外，本週大家最關心的就是電價調漲了，電價調漲對綠電跟儲能都是有正向的影響，但到底可以多賺多少錢？ 了解漲幅跟套利空間，有助於評估是否自發自用、採購綠電及憑證、以及設置儲能設備，請看下節整理。",
                "電價調整確定於4月1日起實施（這不是愚人節的玩笑🤡），詳細的電價變化跟受影響行業別可以參考台電上週公告的電價表， 113年電價調漲公告以及 最新電價公告及調整後電價表下載。 雖然有凍漲聲浪及提案出現，但目前不確定後續影響，而事實上電價調整已於4/1日生效，趁早準備為佳。",
                "我們主要關注電力電價（低壓、高壓及特高壓用電），此次平均調幅12%， 首先基本電費也就是契約容量費的部分沒有調整，主要是調整流動電費的部分， 計算方式是依據新公開的各類電價表(如三段式/批次生產等)計算電費後，再乘上電價調整係數來收取，而此調整係數與你的行業別及過去用電行為息息相關。 台電公告的規則如下：",
                "112年下半年用電成長行業（87類）：調幅14%。\n112年下半年用電衰退未及10%行業：調幅12%。\n112年下半年用電衰退10%行業（42類）：調幅7%。\n當年度用電5億度以上且兩年用電平均正成長公司：按用電規模適用4種調幅（15%~25%）。\n當年度用電0.5億度以上的資料中心（IDC）：按用電規模適用4種調幅（15%~25%）。\n前述1及3~5項調幅皆以電價調整係數表示，因為電價表已經調幅12%，所以第2項的行業就不需要再調整了。",
                "乍看之下有點複雜，也有可能同時符合多項，所以其實是有優先次序的概念，這邊照優先次序簡單來說明其邏輯，但詳細規則還是要參考上述台電公告及調整電價表。",
                "網路資料中心（IDC）：首先，先看你是不是屬於IDC且總用電量0.5億度以上，若是，則按用電規模適用4種調幅（15%~25%），如下表：",
                "0.5億度以上未及1億度此次是調整15%，但因為調整後的電價表已經調漲12%，所以透過電價調整係數的方式來轉換， （1+12%）*1.026 = 1+15%，所以原本的用電透過電價表計算後，乘上1.026，才是最後調漲15%的電費。",
                "用電5億度以上且兩年用電平均正成長公司：再來看你用電是不是屬於這類公司，若是，則按用電規模適用4種調幅（15%~25%），如下表：",
                "IDC與用電正成長的特大用電戶，若是個別電號行業別屬111年7月或112年4月電價減調之行業者，得再乘以 111~112 年電價減調係數。",
                "其他：不符合1,2條件的，就看電號之行業別，是屬於112年下半年用電成長行業，還是112年下半年用電衰退10%行業，或其他行業，電價表都有每個行業高低壓的電價調整係數。 底下節錄小部分給大家參考。",
                "可以發現不同行業別有不同的調整係數，而且高低壓的係數也會不同。",
                "以上簡單介紹，詳細參數及計算，請參照台電公開資料。整體來說，台電這次的電價表相當細緻，也充分考慮使用者付費的概念，用電越多，成長越多，調幅越大。 而為了短期或長期的節費，首先，先看看自己的行業別分類是否正確？會不會被錯誤歸類或是混合類型，而導致多收了，再者，想辦法節電或是增加綠電，以降低年度用電量成長， 另外因為是整個行業別整體去看用電成長，所以需要同個行業別的產業共同努力。",
                "這次的電價調整，對於綠電跟儲能的效益是有正向的影響，因為電價調漲後，綠電可抵用的電費就增加了，同樣地， 電價差也會拉大，所以儲能時間電價套利的利潤就會增加。 在之前用電大戶分析，我們有討論過符合用電大戶條款4個選項的效益， 同樣以2024年的24小時工廠的計算，調整前後及不同電價方案的效益，如下表：",
                "電價差最高的批次生產電價，加權電價差可以比調漲前多到1元/度，而搭配再生能源的抵用電費，則可以接近4元/度，對儲能跟綠電大概都有14.5%比例的效益提升。 電費大幅上漲的行業別產業，可以趁這次的調整，好好重新評估綠電及儲能的效益，或許是個不錯的機會😎。",
                "自2024年1/21那週調頻歸零後，即時備轉平均價格從248元/MWh，下滑到本週216元/MWh，下滑約13%， 而補充備轉從236元/MWh，到本週的252元/MWh，不降反升， 上週有提到會有如此的差距，主要是民營合格交易者的投標策略不同，即時是由國營決定價格，而補充備轉是由民營決定價格。",
                "更明確的說，在整體市場供給量不足的時候(夜尖峰時段)，就是國營加民營的供給少於需求時，即時是小於500MW時，而補充是小於1000MW時， 這時候應該是有機會高價得標，但即時備轉的價格即使在這種情況下，也多數在180~280元/MWh之間震盪，鮮少突破這區間，更別說接近價格上限的400元/MWh，如下圖：",
                "反之，補充備轉，在供給不足的時候，就有機會高價得標，在180~320元/MWh之間震盪，離價格上限的350元/MWh僅有一步之遙，如下圖：",
                "至於補充的夜尖峰的價格決定者會不會是國營機組？是國營機組投320元/MWh，其實兩邊的民營合格交易者都採取躺平策略？目前POXA覺得還是民營合格交易者投標高價的機率比較高。 至於為何即時跟補充會有這種差異？推測主要應該是參與資源特性，即時備轉的127.1MW中，超過97.2%是需量反應，剩下的才是自用發電設備， 反之，補充備轉266.9MW，約只有65%是需量反應，剩下的是自用發電設備，相較於需量反應的不確定性，自用發電設備的供給是相對穩定的， 加上即時的罰則高於補充10倍，所以即時的投標策略相對保守消極，是可以預期的。",
                "結論：電價上漲對綠電跟儲能是有正向的影響，以高壓批次生產電來說，尖離峰加權價差可以比調漲前多到1塊，而搭配再生能源的抵用電費，則可以接近4塊，對儲能跟綠電大概都有14.5%以上的效益提升， 大家可以重新評估自發自用、購買綠電及憑證或是設置儲能設備的效益，尤其是混合綠電跟儲能，可能會有更好的效益。 除了節費及節電，表後資源也可以評估參與電力交易市場，如：sReg、即時跟補充備轉，以獲取額外價金收益。",
                "調頻歸零後，即時備轉價格下滑約13%，而補充備轉不降反升，可能是因為民營合格交易者的投標競價策略差異所導致，而造成這差異的原因可能是參與資源特性的不同，以及執行失敗的罰則不同所導致。 以較可靠的資源投入即時備轉搭配較積極的投標策略，將有助於拉抬即時備轉價格，優化市場收益。",
                "我們會持續關注未來變化，歡迎各位專家學者、業界專家、用電大戶、發售電業者分享您的看法，每次您寶貴的意見，都能讓POXA離神隊友更近一步💪🏻，歡迎與我們聯絡。"
            ],
            "1": [
                "台電將於4月1日起實施調整後電價，電價表也已經公布，請參考113年電價調漲公告， 最新電價公告及調整後電價表下載。電價相關討論可以參考主題分析的介紹與說明。\n113年3月份頻率控制效能標準（CPS1）實績119.58%，代表電網又較上月更為穩定。台電公司採用頻率控制效能標準(Control Performance Standard 1, CPS1)， 用以衡量電力系統之頻率品質績效，據統計結果113年3月份之CPS1實績為119.58%。"
            ],
            "2": [
                "POXA Energy整理台電電力交易平台公開資料，追蹤每週市場變化的趨勢，完整資料可以參考台電電力交易平台。",
                "本週排名沒有改變，點選看所有排名。",
                "POXA Energy 擁有自主研發的能源管理系統(Energy Management System，簡稱EMS)與能源資產績效管理服務(Energy Asset Performance Management，簡稱EAPM)。 透過展示對本週市場結清價格與頻率變化的分析與觀察，讓大家可以更了解這些變動對收入及操作策略的影響。",
                "目前調頻備轉預估IRR約為-26.29%，隨著結清價格破底而崩盤，代表早期建置成本較高的案場，目前應該都是血本無歸了，結清價格是目前IRR的主要影響因素。",
                "本週頻率分佈震盪較上週穩定，代表電網相對穩定。",
                "電量需求指標代表當儲能最少充放電下的SOC停留位置，若是想維持SOC=50%，建議位於彈性調整區間時，可採充電策略。 本週dReg電量需求指標上升到40%，代表電網較上週電多。",
                "POXA Energy EMS本週預估放電循環約0.35次，較上週減少，與頻率較上週穩定ㄧ致。",
                "本週一天只有3/27號觸發1次，觸發時間較上週更短，代表近期電網趨於更穩定。"
            ],
            "3": [
                "電力交易市場\n輔助服務市場，https://etp.taipower.com.tw\n輸配電等級儲能專區（可以看目前dReg跟E-dReg申請量）， https://www.taipower.com.tw/tc/page.aspx?mid=6596\n台電公開資料\n機組發電資料、備轉容量、負載預測等資訊，https://www.taipower.com.tw/tc/page.aspx?mid=206\n電價資料\n台電電價資訊，https://www.taipower.com.tw/tc/page.aspx?mid=238\n經濟部能源署電價及費率審議資料揭露中心，https://www3.moeaea.gov.tw/ele102/\n用電大戶（再生能源義務）\n再生能源義務（用電大戶）服務網，https://www.reo.org.tw\n光儲合一\n相關光儲規則、公告、得標廠商及得標量， https://www.moeaea.gov.tw/ECW/populace/home/Home.aspx"
            ]
        }
    },
    {
        "title": "2024/3/18-用電大戶(四):考慮儲能老化及電能損失",
        "content": "即時跟補充迎來跌深反彈，補充備轉強勢上漲19.59%；考量儲能老化跟電能損失下，用電大戶儲能方案效益會差多少？換算成10年ROI跟IRR是多少？請看POXA本週主題分析。",
        "labels": {
            "0": "用電大戶"
        },
        "subtitle": {
            "0": "🎓 本週主題分析",
            "1": "📢 台電最新公告",
            "2": "📈 市場最新動態",
            "3": "POXA ENERGY 專屬分析 🧐",
            "4": "用電大戶試算"
        },
        "subcontent": {
            "0": "延續之前用電大戶條款的效益分析，本週繼續討論儲能可能要考慮的重要因素，像是儲能老化及電能損失，並且換算成十年ROI會是什麼樣的情況呢？",
            "1": "本週沒有新公告，POXA會持續關注台電最新消息。",
            "2": "「調頻服務」平均結清價格維持在0元/MWh，整週都還是0元/MWh；目前累計參與容量擴增到704.9 MW， 參與容量較上週增加8.6MW，來自於2家現有廠商，震江電力及智電，共新增7.4MW，以及1家新廠商聯齊科技投入，新增1.2MW。\n「E-dReg」平均結清價格維持高檔 600元/MWh；目前累計參與容量為116MW，本週沒有新增合格交易者與參與容量。\n「即時備轉」平均結清價格從結清價格從218.55元/MWh上升到232.44元/MWh，大幅上升6.35%，擺脫一個多月的連續下滑，迎來反彈； 目前累計參與容量維持127.1MW，本週沒有新增合格交易者。\n「補充備轉」平均結清價格從216.57元/MWh上升到259.01元/MWh，急遽上升19.59%，不只擺脫一個多月的連續下滑，一舉突破近三個月的高點，並再度超越即時備轉價格； 目前累計參與容量維持262.9MW，本週沒有新增合格交易者。",
            "3": "分析調頻服務結清價格變動對IRR的影響。\n分析電網頻率及供需變化對dReg/sReg儲能充放電排程的影響。",
            "4": "電池老化：以500kW的義務裝置容量而言，10年都要能符合義務容量，必須要在第10年，也可以用500kW供電2小時，也就是要能維持1000kWh，但是 電池會老化，加上不考慮中途更換電池，就必須一開始就要蓋大一點。 鋰電池老化通常是初期老較快，後期老化會逐漸趨緩，最後再一次急劇老化，為了簡化，這裡我們假設十年電池老化20%，一年平均老化2%； 另外，通常為了保護電池，不會從100%放電到0%，這裡我們假設預留10%的電池容量，所以初期要蓋大一點，後期才能放出符合義務的電量。\n電能損失：從市電充電到電池，再從電池放電出來，都會有電能損失，除了導致電費成本增加外，也會影響義務放電量，必須要蓋大一點，才能在考量損失下，放出符合義務的電量。\n綜合上述，若是要在第10年都要能符合1000kWh的義務放電量，一開始就要蓋到約1333kWh，建置成本硬生生就多了3成多。"
        },
        "section": {
            "0": [
                "本週調頻備轉持續新增8.6MW，達到704.9MW，平均得標率從上週71.8%降到70.9% ，已經突破700MW，照之前資訊，年底會到900MW， 調頻價格連續52天維持0元，而即時跟補充本週迎來久違的反彈，平均價格分別上漲6.35%跟19.59%，而本週國營得標量同時呈現減少， 可能市場需求增加，導致合格交易者較容易高價得標，使得平均價格上升，是短期還是長期趨勢？POXA會持續追蹤最新變化。 而下週，POXA會針對即時備轉在調頻歸零後的價格變動進行分析，解釋目前趨勢的變化。",
                "用電大戶效益試算來到最後一週，這週我們要考慮其他影響儲能效益因素，包括：電池老化、電能損失等，並且計算不同電價方案下的十年ROI。",
                "首先，POXA前2週的簡易用電大戶試算裡，簡單用設置成本30,000元/kWh去概括所有費用（設備/土建/維運/保險等），簡化成3000萬/1MWh的案場， 運轉10年，每年平均攤提300萬下，500kW義務容量的高壓三段式時間電價用電大戶，設置儲能搭配『再生能源義務用戶儲能調整用電措施』，可以超越購買綠電及憑證的效益。",
                "若是跟上述同樣滿足500kW/1MWh的放電規則下，總設置成本3000萬的話，大家覺得1MWh的儲能案場的整廠建置成本，不含維運、保險成本，並且同時考慮電池老化跟電能損失下， 大概1MWh的儲能整廠建置成本要多少錢才有可能？ 答案是大約1400萬/MWh，也就是說，當目前用電大戶的設定下，儲能整廠建置成本要低於1400萬/MWh，才能可能達成10年總設置成本3000萬， 也才有可能超越購買綠電及憑證的效益。",
                "除了建置成本外，這些額外的成本主要跟(1).電池的效能以及(2).維運保險成本有關，底下分別討論：",
                "電池的效能，主要包括電池老化、電能損失等。",
                "電池老化：以500kW的義務裝置容量而言，10年都要能符合義務容量，必須要在第10年，也可以用500kW供電2小時，也就是要能維持1000kWh，但是 電池會老化，加上不考慮中途更換電池，就必須一開始就要蓋大一點。 鋰電池老化通常是初期老較快，後期老化會逐漸趨緩，最後再一次急劇老化，為了簡化，這裡我們假設十年電池老化20%，一年平均老化2%； 另外，通常為了保護電池，不會從100%放電到0%，這裡我們假設預留10%的電池容量，所以初期要蓋大一點，後期才能放出符合義務的電量。\n電能損失：從市電充電到電池，再從電池放電出來，都會有電能損失，除了導致電費成本增加外，也會影響義務放電量，必須要蓋大一點，才能在考量損失下，放出符合義務的電量。\n綜合上述，若是要在第10年都要能符合1000kWh的義務放電量，一開始就要蓋到約1333kWh，建置成本硬生生就多了3成多。",
                "維運保險成本，主要是每年必須要支付的成本，這裡維運是抓總建置成本的5%，保險是抓總建置成本的1%，總共每年要支付總建置成本的6%。\n大概估算，1400萬/MWh(儲能整廠建置成本)＊1.33＊(1+10＊0.06) = 約3000萬/MWh(總設置成本)。",
                "所以儲能建置成本要低於1400萬/MWh，才能可能達成10年總設置成本3000萬，也才有可能超越購買綠電及憑證的效益。 但我們之前也討論過，蓋大一點，或是設置成本下滑，就有可能增加收益，甚至由負轉正，因為老化跟維運保險，都是跟儲能整廠建置成本有關， 所以我們將總設置成本改由儲能建置成本為基礎，重新來討論蓋大跟建置成本下滑的效益。",
                "轉換成10年總投報率ROI，如下",
                "當儲能建置成本持續下滑，或是蓋大一點，都可以增加收益，甚至有可能帶來正報酬。 造成蓋大一點的效益，更具體的說，符合義務是500kW放電2小時，而蓋大一點是指這邊的1.5MW/3MWh，就是用1.5MW放電2小時，這樣就能在參與義務時數型時，拿到更多超額的報酬，拿到更多的10塊電費減免。 感覺短期儲能整廠建置成本下滑到12500NTD/kWh，有點難以想像，但是長期來看，這樣的效益是有可能的， 然後，這邊的設定是以高壓三段式電價為基礎，若是以批次生產電價為基礎，就會有更高效益的結果！",
                "當搭配批次生產電價，其電價差可以從平均3.52元提升到平均6.75元，多了快1倍，可以大幅提升電價差套利的收益，所以可以更容易達到正報酬。 例如：在儲能建置成本在15000 NTD/kWh時，1MW/2MWh的10年總投報率ROI，從-29.73%提升到13.81%，年化ROI=1.3%, IRR=1.38%，可以達到正報酬。 若是可以融資，可以更近一步擴大投報率，若是融資70%，10年總投報率ROI為29.12%，年化ROI=2.59%，IRR=3.56%，比無融資多了2倍以上報酬。 對於符合義務來說，還能賺錢已經相當不錯了。 但還是要提醒一下，如果公司原本用電負載本來就批次生產電價比較划算，那當然設置儲能應該是一個不錯的選項，但是若是原本是三段式比較划算， 可能就要看轉過去批次生產後所增加額外的電費，來綜合考量是否要設置儲能。",
                "經過上面的試算，撇開儲能整廠建置成本、儲能大小、電價方案組合的影響，其實影響儲能效益的最關鍵因子，其實就是電池老化跟每年收的維運成本， 如何降低電池老化跟維運成本將是增加儲能效益的關鍵，這應該也是未來業者要努力的方向，這也是POXA EMS一直努力的目標。",
                "電池老化是一個目前收益試算最大的風險，因為不確定估得準不準，會不會10年後不只老20%？ 因為老化取決於很多因素，像是電池材質、溫度、充放電C-Rate、充放電次數等，加上大型儲能的老化數據不容易取得， 一般的學術文獻的實驗數據都是用單一電池芯去做實驗，顯然跟大型儲能的老化會有差距， 且鮮少針對調頻或是電能移轉做實驗的，所以建立可靠的老化模型相當困難。 這邊提供一篇POXA覺得不錯的論文[1]，有實際德國的7.12 MWh案場參與電力交易市場的老化數據，其中FCR充放電模式類似於台灣的調頻(如dReg)， day-ahead充放電模式類似於台灣的電能移轉(如E-dReg/光儲/用電大戶)， 簡單的說，文中模擬的老化，參與調頻老得比較慢，而參與電能移轉老得比較快，如果沒有控好溫度跟充放電區間的話，會老得更快！ 所以初期的規格跟後續的控制，都不可不慎，也希望未來有更多研究提出，讓大家可以更精準的評估儲能效益，POXA也會持續關注最新研究，有機會再跟大家分享。",
                "綜合上述，POXA建議搭配批次生產電價，並透過蓋大儲能參與義務時數型方案，來爭取超額的報酬， 然後蓋大一點的好處是，除了增加超額報酬外，還可以降低儲能單位成本，並且保留更多的SoC空間，降低電池老化風險，一魚3吃😎 未來，儲能成本預期還是會持續下滑[2]，設置儲能的選項將會越來越有競爭力，大家可以提早規劃評估。",
                "[1] Gräf, David, et al. \"What drives capacity degradation in utility-scale battery energy storage systems? The impact of operating strategy and temperature in different grid applications.\" Journal of Energy Storage 47 (2022): 103533.\n[2] Cole, Wesley, and Karmakar, Akash. Cost projections for utility-scale battery storage: 2023 update. No. NREL/TP-6A40-85332. National Renewable Energy Lab.(NREL), Golden, CO (United States), 2023",
                "我們會持續關注未來變化，歡迎各位專家學者、業界專家及用電大戶分享您的看法，每次您寶貴的意見，都能讓POXA離神隊友更近一步💪🏻，歡迎與我們聯絡。"
            ],
            "1": [
                "本週台電沒有新公告，POXA會持續關注台電最新消息。"
            ],
            "2": [
                "POXA Energy整理台電電力交易平台公開資料，追蹤每週市場變化的趨勢，完整資料可以參考台電電力交易平台。",
                "本週排名沒有改變，點選看所有排名。",
                "POXA Energy 擁有自主研發的能源管理系統(Energy Management System，簡稱EMS)與能源資產績效管理服務(Energy Asset Performance Management，簡稱EAPM)。 透過展示對本週市場結清價格與頻率變化的分析與觀察，讓大家可以更了解這些變動對收入及操作策略的影響。",
                "目前調頻備轉預估IRR約為-26.29%，隨著結清價格破底而崩盤，代表早期建置成本較高的案場，目前應該都是血本無歸了，結清價格是目前IRR的主要影響因素。",
                "本週頻率分佈震盪較上週收斂，幾乎都落在不動動區間，代表電網頻率較上週穩定。",
                "電量需求指標代表當儲能最少充放電下的SOC停留位置，若是想維持SOC=50%，建議位於彈性調整區間時，可採充電策略。 本週dReg電量需求指標回落到36%，與過去較為接近，所以上週的44%可能只是短期現象。",
                "POXA Energy EMS本週預估放電循環約0.38次，較上週減少，代表本週電網較為穩定。",
                "本週只有2天各觸發1次，觸發次數較上週減少，觸發時間與上週接近，代表近期電網維持穩定。"
            ]
        }
    },
    {
        "title": "2024 3/11-用電大戶(三):電價方案及綠電種類的效益差異",
        "content": "不同電價方案及不同負載特性的用戶，用電大戶效益的試算結果會不會不一樣？太陽光電及風電誰抵用的電費比較多？請看POXA本週主題分析。",
        "labels": {
            "0": "用電大戶",
            "1": "再生能源"
        },
        "subtitle": {
            "0": "🎓 本週主題分析",
            "1": "📢 台電最新公告",
            "2": "📈 市場最新動態",
            "3": "POXA ENERGY 專屬分析 🧐",
            "4": "第1週",
            "5": "第2週"
        },
        "subcontent": {
            "0": "延續之前用電大戶條款的效益分析，本週繼續分析不同電價方案及負載特性用戶對效益的影響，包括：綠電抵用電費差異、時間電價套利的空間以及不同負載特性的控制挑戰。",
            "1": "本週沒有新公告，POXA會持續關注台電最新消息。",
            "2": "「調頻服務」平均結清價格維持在0元/MWh，整週都還是0元/MWh；目前累計參與容量擴增到696.3 MW， 參與容量較上週增加15.7MW，來自於2家現有廠商，東電綠能及友達光電，新增10.9MW，以及1家新廠商得利源投入，新增4.8MW， 其中東電綠能累計14.1MW，排名上升10名，來到第7名。\n「E-dReg」平均結清價格維持高檔 600元/MWh；目前累計參與容量為116MW，本週沒有新增合格交易者與參與容量。\n「即時備轉」平均結清價格從220.68元/MWh下滑到218.55元/MWh，下滑0.96%，持續緩慢下探，續創歷史新低； 目前累計參與容量增加至127.1MW，較上週增加1.3MW，來自於1家現有廠商震江電力。\n「補充備轉」平均結清價格從227.29元/MWh下滑到216.57元/MWh，大幅下滑4.72%，跌勢較上週擴大，除再創歷史新低外，也跌破即時備轉平均價格； 目前累計參與容量維持262.9MW，本週沒有新增合格交易者。",
            "3": "分析調頻服務結清價格變動對IRR的影響。\n分析電網頻率及供需變化對dReg/sReg儲能充放電排程的影響。",
            "4": "本週台電沒有新公告，POXA會持續關注台電最新消息。",
            "5": "本週台電沒有新公告，POXA會持續關注台電最新消息。"
        },
        "section": {
            "0": [
                "本週調頻備轉持續新增15.7MW，達到696.3MW，平均得標率降到500/696.3 = 71.8%，可能月底前就會突破700MW! 調頻價格連續45天維持0元，而即時跟補充則持續創低，已經超過一個月的價格下滑，繼上週即時備轉跌破地板價格外， 本週跌勢趨緩，反倒是換補充備轉大跌，吐回之前的領先，平均價格更是跌破即時備轉平均價格， 相較於價格的下滑，得標量倒是都有上升，表示合格交易者的競價策略有所改變，調低價格以爭取更高的得標率。 即時跟補充超過一個月的持續下滑創低，調頻的歸零應該擺脫不了關係，後續POXA會再提出更深入的價格趨勢分析。",
                "終於來到第3週的用電大戶條款效益分析，第1週我們說明用電大戶義務條款以及儲能可搭配的『再生能源義務用戶儲能調整用電措施』，並且概算4種方案的年報酬， 藉此說明設置儲能的潛力；第2週 我們進一步說明試算的參數跟一些未來市場趨勢可能造成的影響，並說明蓋越大，效益越高的理由， 有興趣的朋友可以參考前2週的分析。",
                "設置再生能源發電設備、購買綠電及憑證、還有設置儲能的效益，其實也跟用電大戶的用電特性有關，不是所有類型的用戶，都有同類型的結果， 24小時工廠、白天工廠、或是商辦百貨大樓，都有不同的用電特性，結果也可能不同。",
                "首先，得強調一下，符合用電大戶條款跟參與電力交易調頻服務，有些本質上的不同，前者是義務，後者是市場行為， 前者只能得到抵用電費，不像後者可以拿到價金，所以前者的效益，主要就是看抵用電費的多寡，而後者的效益，就是看市場價格的高低， 所以要了解用電大戶條款的效益，就要了解用戶的用電特性，也就是用電曲線，以及所選用的電價方案，才能評估抵用電費的效益趨勢。 在了解用電特性之前，我們先來看看不同的時間電價方案，因為用電大戶除了24小時工廠外，其他通常都會配合時間電價去調整用電，來降低電費。",
                "先從常見的三段式時間電價開始，下圖是2023年整年的電價變化，我們統計了24小時＊365天的電價，並統計出整年度每小時的平均電價， 圖有點複雜，我們帶大家從頭看看，第一欄是代表00:00到01:00的平均電價，左邊的Y軸對應的是條狀圖，代表不同電價的小時數， 這邊可以看出，00:00到01:00，有212個小時是非夏月的離峰電價，另外135個小時是夏月的離峰電價，加起來就是365小時，顏色越深，價格越高， 然後右邊的Y軸對應的是折線圖，代表的是這365小時的平均電價，00:00到01:00的平均電價是1.81元/度，這樣的圖我們統計了24小時＊365天， 就可以看出夏月的佔比，夏月/非夏月的尖峰電價的佔比，以及整年度24小時的平均電價變化。",
                "可以看出三段式時間電價有兩個波鋒，電價的高峰在夜尖峰，16:00到22:00這六個小時，而整年的平均電價是3.04元/度。 接下來，讓我看看去年新提出的方案，批次生產電價，左邊的Y軸對應的是條狀圖，代表不同電價的0.5小時數，主要是批次電價時段切到半小時， 可以看出批次生產電價有更長的離峰時間，尖峰時段就單純集中在15:30到21:30這六個小時，主要是因應太陽能佔比提高所設計，而尖離峰價差也更大，所以儲能做價差的效益更大， 而整年的平均電價是3.4元/度。",
                "選用不同的時間電價，對用電大戶有何影響？除了影響原本案場用電的計費外，還會影響抵用電費跟時間電價套利的空間：",
                "選擇設置再生能源發電或購買綠電及憑證的抵用電費：自發自用或是購買綠電，這些綠電度數都是可以抵用電費的， 就看發電當下時段的用電情況，而電費有高有低，所以大家是否會好奇，不同的時間電價，抵用的電費是不是不一樣？ 而太陽能跟風力，發電曲線也不一樣，所以能抵用的電費是不是也不一樣？ 這些問題，今天都可以獲得解答😎。",
                "我們先看太陽能發電，下圖是12個月的每小時平均發電量，以及不同方案的時間電價方案曲線，可以看到太陽能的發電尖峰跟批次生產 的尖峰時段幾乎是錯開的，三段式還有一點重疊，因為時間電價就是誘使用戶不要在尖峰電價的時候用電，換言之，批次生產就是鼓勵用戶在離峰時段，就是太陽能發電多的時候用電， 所以發電尖峰與電價尖峰錯開是正常的，但這的確影響了可以抵用的電費，三段式電價的太陽能平均可以抵用的電費是3.07元/度， 但批次生產電價的太陽能的平均抵用電費只有2.75元/度。不意外地，太陽能搭配三段式時間電價可以抵用較多的電費。",
                "同樣地，我們來看看風力發電，下圖是12個月的每小時平均發電量，以及不同的時間電價曲線，可以看到風力發電的發電尖峰跟批次生產的尖峰時段有點重疊， 可以預期批次生產的抵用電費是較多的。三段式電價的風力發電平均可以抵用的電費是3.11元/度， 而批次生產的風力發電的平均抵用電費卻有3.53元/度。可以看到風力搭配批次生產的時間電價可以抵用更多的電費。",
                "所以風力發電因為因為發電曲線的關係，相較於太陽能，它有較高的抵用電費，可以差到約0.78元/度。 在此為風力發電平反一下，上一週的試算，三段式抵用的電費都是用平均電價3.04元/度去計算，要精算就要考慮發電曲線，這樣才能得到更準確的結果， 而風力發電會拉近與太陽能的差距，若是時間電價的設計未來還是用來鼓勵電能移轉來配合太陽能，風力在抵用電費這塊的優勢應該會用越大。",
                "時間電價套利的空間： 儲能用來時間電價套利，主要就是離峰的時間充電，然後在尖峰的時間放電，這樣就可以節省電費做價差， 這邊主要就是套週一到五有價差的時間，六日跟離峰日的價差就比較小，不到0.2元/度，所以通常是在一到五做套利。 三段式的夏月/非夏月一到五的加權價差約3.52元/度，而批次生產的則是6.75元/度，所以光算價差的話，批次生產的套利空間是比較大的。 但值得注意的是雖然批次生產的套利空間大，但是他的平均電價也高，所以要看整體的電費，不然有可能，換過去批次生產之後，才發現價差高，但電費下降不如預期。",
                "過去設置儲能進行節費，主要是就是削峰填谷降契約容量或是時間電價套利，需要對負載進行模擬分析，設計最佳的充放電策略， 但當用電大戶條款多了『再生能源義務用戶儲能調整用電措施』，也就是一直提起的義務時數型跟累進回饋型，充電排程就相對簡單， 你只要能在週一至週五的6時至8時放電2個小時，就可以得到額外的抵用電費，加上這2個小時的電，如果能在離峰電價時段充飽，就可以再多賺時間電價價差。 如下圖所示，你只要可以在綠色的時段（離峰電價）充電，然後在紅色的時段（義務時段）放電，就可以得到最大的效益。 充電排程就是一塊蛋糕🍰，手到擒來！",
                "但還是得看實際負載曲線，上圖的模擬負載其實是用電大戶已經針對三段式電價優化的負載曲線，也就是用電負載已經盡量集中在離峰時段，尖峰時段的用電量已經盡量降低， 節費做得很好，電費可以降到最低，但是這其實增加參與『再生能源義務用戶儲能調整用電措施』的困難度，因為：",
                "2個小時的放電時段要能把電放光：在儲能不能逆送的情況下，必須要有足夠的負載，才能放電，例如：義務裝置容量是500kW，這兩個小時的平均用電負載就必須都要有500kW， 若是想要蓋大儲能，在這兩個小時多放電，賺取義務時數型的超額效益，就必須要有更大的負載。\n離峰時段可以把電充飽：負載控得好，通常離峰時段的用電都會接近契約容量，這樣就沒有多餘的電可以充電，就無法賺取最大的價差。",
                "快速總結：不同電價方案除了影響電費跟價差外，也會影響採用綠電時的抵用電費，例如：風電的抵用電費會比太陽光電高，搭配批次生產效果最佳， 而建置較大的儲能可以增加在義務時數型的效益，但也需要考慮負載類型，才能得到最大的效益。 最後，用電大戶條款還是抵用電費為主，總電費有沒有減少？電池能不能在離峰充飽？適合哪種綠電方案？混合再生能源及儲能效益如何？ 還是需要實際用電負載進行模擬分析，才能得到最準確的結果。",
                "說了3週儲能的好話及潛力，下週我們來平衡報導，算算儲能的老化跟電能損失會讓效益會差多少？換算成10年ROI跟IRR是多少？",
                "我們會持續關注未來變化，歡迎各位專家學者、業界專家及用電大戶分享您的看法，每次您寶貴的意見，都能讓POXA離神隊友更近一步💪🏻，歡迎與我們聯絡。"
            ],
            "1": [
                "本週台電沒有新公告，POXA會持續關注台電最新消息。"
            ],
            "2": [
                "POXA Energy整理台電電力交易平台公開資料，追蹤每週市場變化的趨勢，完整資料可以參考台電電力交易平台。",
                "本週排名沒有改變，點選看所有排名。",
                "POXA Energy 擁有自主研發的能源管理系統(Energy Management System，簡稱EMS)與能源資產績效管理服務(Energy Asset Performance Management，簡稱EAPM)。 透過展示對本週市場結清價格與頻率變化的分析與觀察，讓大家可以更了解這些變動對收入及操作策略的影響。",
                "目前調頻備轉預估IRR約為-26.29%，隨著結清價格破底而崩盤，代表早期建置成本較高的案場，目前應該都是血本無歸了，結清價格是目前IRR的主要影響因素。",
                "本週頻率分佈震盪較上週分佈接近，但最大跟最小頻率上移，代表電網可能較上週傾向多電。",
                "電量需求指標代表當儲能最少充放電下的SOC停留位置，若是想維持SOC=50%，建議位於彈性調整區間時，可採充電策略。 本週dReg電量需求指標，突破過去長期區間，來到44%，往電網電偏多靠近，這是短期現象，還是長期趨勢？POXA會持續追蹤。",
                "POXA Energy EMS本週預估放電循環約0.46次，較上週增加7%，代表短期電網較為不穩。",
                "本週一天最多觸發到0到2次，觸發次數較上週減少，觸發時間與上週接近，但整體還是趨於平穩。"
            ]
        }
    },
    {
        "title": "2024 3/4-用電大戶(二):基本收益試算",
        "content": "本週繼續用電大戶條款的效益分析，儲能方案有什麼優缺點？電費漲價的影響？蓋越大效益越高？請看POXA本週主題分析。",
        "labels": {
            "0": "用電大戶",
            "1": "電價方案"
        },
        "subtitle": {
            "0": "🎓 本週主題分析",
            "1": "📢 台電最新公告",
            "2": "📈 市場最新動態",
            "3": "POXA ENERGY 專屬分析 🧐",
            "4": "20231106本週主題分析"
        },
        "subcontent": {
            "0": "延續上週用電大戶條款的效益分析，儲能方案有什麼優缺點？未來哪些因素影響效益呢？請看POXA本週主題分析。",
            "1": "3/4 修正「提升儲能系統消防安全管理指引」。\n3/4 113年2月份頻率控制效能標準（CPS1）實績117.15%。",
            "2": "「調頻服務」平均結清價格維持在0元/MWh，整週都還是0元/MWh；目前累計參與容量達到680.6MW，平均得標率降到73.4%， 參與容量較上週增加6.9MW，來自於2家現有廠商，盛齊綠能及義電共新增7MW，而1家現有廠商，文麒工程減少0.1MW。\n「E-dReg」平均結清價格維持高檔 600元/MWh；目前累計參與容量為116MW，本週沒有新增合格交易者與參與容量。\n「即時備轉」平均結清價格從222.51元/MWh下滑到220.68元/MWh，下滑0.82%，跌勢較上週趨緩，但仍持續創低且小時最低價格達到180元/MWh， 跌破歷史低點200元/MWh；目前累計參與容量減少至125.8MW，較上週減少1.3MW，來自於1家現有廠商義電。\n「補充備轉」平均結清價格從231.65元/MWh下滑到227.29元/MWh，下滑1.88%，價格持續創低 ；目前累計參與容量擴增至262.9MW，較上週增加1MW，來自於1家現有廠商義電。",
            "3": "分析調頻服務結清價格變動對IRR的影響。\n分析電網頻率及供需變化對dReg/sReg儲能充放電排程的影響。",
            "4": "自發自用（設置再生能源發電裝置）是最佳選項：在符合最基本義務條件下，自發自用蓋剛好、儲能蓋剛好或綠電買剛好的條件下， 一定是自發自用效益最高，因為這是用電大戶條款的目的。如果不是，那應該就是算錯了😎。\n累進回饋型及義務時數型效益：假設蓋剛好，符合放電2個小時（500kW/1000kWh），累進回饋型一定比較好，而當儲能蓋越大，義務時數型效益越高。 更明確地說，蓋到528kW*2=1054kWh，義務時數型效益就會透過超額的報酬，超越累進回饋型。\n購買太陽光電效益高於風電：在購買綠電及憑證的選項中，因為台電市電的平均價格還是低於綠電，所以買越多虧越多，雖然風電的單位價格低，但是1kW義務裝置容量， 太陽光電要買1250度，風電要買2500度，所以試算中太陽光電的效益高於風電。"
        },
        "section": {
            "0": [
                "本週調頻備轉持續新增6.9MW，達到680.6MW，平均得標率降到500/680.6 = 73.4%，而即時備轉少見地減少1.3MW； 調頻價格連續38天維持0元，而即時跟補充則持續創低，已經持續一個月的價格下滑，更令人擔憂的是即時備轉地板價格鬆動了， 出現低於歷史小時最低價格200元/MWh的180元/MWh，代表合格交易者的競價策略有所改變，以爭取更高的得標率。 價格是否會繼續下滑？POXA會持續追蹤最新變化。",
                "上週我們試算用電大戶的效益，可以參考20231106本週主題分析， 結論是義務裝置容量為500kW/1000kWh的24小時工廠型用戶，選擇『設置儲能措施』及搭配參與再生能源義務用戶儲能調整用電措施， 平均年報酬就可以超越購買綠電及憑證，成為效益第2高的選項。",
                "本週讓我們繼續解讀試算的結果，首先，先感謝先進們對試算參數的建議與提問，本試算是簡化過後的模型，主要是想讓大家了解不同選項近期的效益差異及影響因素， 試算用戶是採高壓三段式時間電價、太陽光電的每瓩年售電量參數是1,250度/瓩、風電則是2,500度/瓩、儲能一天一循環、沒有貸款、沒有考慮儲能電能損失、電池老化、轉供餘電等議題的簡易試算模型。 有任何試算建議調整或是案場評估需求，都歡迎與我們聯絡。 從試算的結果，我們可以觀察到：",
                "自發自用（設置再生能源發電裝置）是最佳選項：在符合最基本義務條件下，自發自用蓋剛好、儲能蓋剛好或綠電買剛好的條件下， 一定是自發自用效益最高，因為這是用電大戶條款的目的。如果不是，那應該就是算錯了😎。\n累進回饋型及義務時數型效益：假設蓋剛好，符合放電2個小時（500kW/1000kWh），累進回饋型一定比較好，而當儲能蓋越大，義務時數型效益越高。 更明確地說，蓋到528kW*2=1054kWh，義務時數型效益就會透過超額的報酬，超越累進回饋型。\n購買太陽光電效益高於風電：在購買綠電及憑證的選項中，因為台電市電的平均價格還是低於綠電，所以買越多虧越多，雖然風電的單位價格低，但是1kW義務裝置容量， 太陽光電要買1250度，風電要買2500度，所以試算中太陽光電的效益高於風電。",
                "讓我們進一步討論未來市場趨勢對效益試算的影響。",
                "電價漲的影響：四月漲電費似乎箭在弦上，工業大戶最高逾15%， 漲電費對自發自用、買綠電跟蓋儲能，都是有利的，前兩者有利是因為拉近綠電跟市電的價格，用綠電可以少虧點，等於賺多點， 而儲能則是因為電價漲，電價差也會變大，時間電價套利空間變大。那電價跟電價差漲幅誰大呢？ 就去年最後一次的電價調整，兩者是差不多的。所以概略來說，漲電費的效益提升是風>光>儲能，換言之，不會因為漲電費，儲能的效益就會超越自發自用或買綠電。\n批次生產電價的效益：上面說尖離峰電價差大的方案讓儲能有更大的套利空間，那去年提出的批次生產電價是否會比三段式時間電價更有利呢？ 答案是對，也不完全對，的確批次生產的電價差大，但是相對的，平均電價也較高，例如三段式的加權平均電價是3.05元/度，批次生產的加權平均電價是3.41元/度， 所以雖然價差套利空間變大，但是平均電價也變高，效益會降低，但是整體來說會比三段式時間電價效益高些。\n『用電大戶條款』調整的影響：目前檢討方向可能有下修門檻（現行5000kW）或是增加綠電履行義務量（現行10%），兩種調整都會增加綠電的需求， 可能帶動綠電及憑證的價格，購買綠電的成本會增加，再者，若是綠電使用的比例提高且負載型態不是24小時工廠的話，轉供的餘電會是另外一種成本， 所以搭配儲能，進行負載的管理，也能提升整體效益，光加儲會是一個有潛力的選擇。\n儲能效益提升：儲能的效益要進一步增加，除了上述的提高尖離峰價差外，還有就是設置成本的下降跟案場蓋大，因為蓋越大，參與義務時數型的超額收益越高， 下表顯示不同儲能大小及設置成本的平均年化報酬，設定與前表一樣，選擇3.設置儲能設備並搭配參與義務時數型，下表的第一欄第一列 -1,606,480元，就是上表該選項的平均年報酬， 然後修改不同的儲能大小跟設置成本，以觀察平均年報酬的變化， 可以看到設置成本下降跟蓋大，就有機會讓報酬轉正，並且有機會超過自發自用。 例如：當儲能設置成本降到$20000/kWh且蓋到500kW/2MWh（1:4）時，年化報酬就有機會超過自發自用，但蓋大也代表初期投資大，風險也高，所以還是要謹慎評估。",
                "儲能潛在優勢：POXA認為自發自用一定是第一選擇，那問題就變成當自發自用不夠時，不夠的義務容量要購買綠電，還是設置儲能？ POXA覺得儲能是比較好的選擇，因為它具有較大彈性，因為表後儲能可以參與的市場較多，假設未來sReg價格上升(如：sReg獨立成新商品)， 就可以把這儲能拿去參與電力交易市場，因儲能參與其他市場，而導致不足的義務容量就再透過買綠電及憑證來滿足（表後儲能不能同時滿足用電大戶義務及參與sReg），反之，購買綠電就沒有這個彈性。",
                "這兩週主要讓大家了解用電大戶條款下儲能的潛力，如果大家有興趣，未來POXA會提供更多不同用電大戶負載特性的試算分析結果及其他儲能潛力市場分析！ 我們會持續關注未來變化，歡迎各位專家學者、業界專家及用電大戶分享您的看法，每次您寶貴的意見，都能讓POXA離神隊友更近一步💪🏻，歡迎與我們聯絡。"
            ],
            "1": [
                "3/4 修正「提升儲能系統消防安全管理指引」。 為配合經濟部標準檢驗局公告戶外電池儲能系統案場實施自願性產品驗證，其驗證程序須經消防設備師執行消防安全設備、位置距離之設計及竣工查驗簽章， 及因應驗證施行前營運中或建置中儲能系統案場改善消防安全需求，內政部消防署爰修正「提升儲能系統消防安全管理指引」。 請參考內政部消防署全球資訊網。 相關內容請詳見平台網站->資料下載->併網型儲能設備專區。\n3/4 113年2月份頻率控制效能標準（CPS1）實績117.15%，代表電網穩定。 台電公司採用頻率控制效能標準(Control Performance Standard 1, CPS1)， 用以衡量電力系統之頻率品質績效，據統計結果113年2月份之CPS1實績為117.15%。"
            ],
            "2": [
                "POXA Energy整理台電電力交易平台公開資料，追蹤每週市場變化的趨勢，完整資料可以參考台電電力交易平台。",
                "本週排名沒有改變，點選看所有排名。",
                "POXA Energy 擁有自主研發的能源管理系統(Energy Management System，簡稱EMS)與能源資產績效管理服務(Energy Asset Performance Management，簡稱EAPM)。 透過展示對本週市場結清價格與頻率變化的分析與觀察，讓大家可以更了解這些變動對收入及操作策略的影響。",
                "目前調頻備轉預估IRR約為-26.29%，隨著結清價格破底而崩盤，代表早期建置成本較高的案場，目前應該都是血本無歸了，結清價格是目前IRR的主要影響因素。",
                "本週頻率分佈震盪較上週震盪幅度明顯變大，代表短期電池操作成本較多，後續仍需持續觀察。",
                "電量需求指標代表當儲能最少充放電下的SOC停留位置，若是想維持SOC=50%，建議位於彈性調整區間時，可採充電策略。",
                "POXA Energy EMS本週預估放電循環約0.43次，較上週增加，代表短期電網較為不穩。",
                "本週一天最多觸發到0到4次，觸發次數較上週增加，但整體還是趨於平穩。"
            ]
        }
    },
    {
        "title": "2024 2/26-用電大戶(一):義務規範說明",
        "content": "目前市場低氣壓籠罩，調頻持續31天歸零而即時跟補充備轉價格也持續創新低，在短空長多的當下，讓我們停下腳步看看其他潛力市場，本週讓我們來看看用電大戶條款，儲能是不是個好選項？",
        "labels": {
            "0": "用電大戶",
            "1": "規範解析"
        },
        "subtitle": {
            "0": "🎓 本週主題分析",
            "1": "📢 台電最新公告",
            "2": "📈 市場最新動態",
            "3": "POXA ENERGY 專屬分析 🧐",
            "4": "一定契約容量以上之電力用戶應設置再生能源發電設備管理辦法"
        },
        "subcontent": {
            "0": "在短空長多的當下，讓我們停下腳步看看其他潛力市場，本週讓我們來看看用電大戶義務，儲能是不是個好選項？",
            "1": "2/21 台電2/6舉辦之併網型儲能參與現況與dReg轉參加E-dReg公開說明會，會議簡報及會議QA已經公開，詳細內容可至台電資料下載。",
            "2": "「調頻服務」平均結清價格維持在0元/MWh，整週都還是0元/MWh；目前累計參與容量達到673.7MW， 較上週增加5.3MW，來自1家現有廠商東電綠能，新增3.3MW，以及1家新參與廠商儲盈，新增2MW。\n「E-dReg」平均結清價格維持高檔 600元/MWh；目前累計參與容量為116MW，本週沒有新增合格交易者與參與容量。\n「即時備轉」平均結清價格從240.72元/MWh下滑到222.51元/MWh，下滑7.56%，持續創下歷史新低，甚至低於補充備轉價格 ；目前累計參與容量維持127.1MW，本週沒有新增合格交易者與參與容量。\n「補充備轉」平均結清價格從236.11元/MWh下滑到231.65元/MWh，下滑1.89%，跌破歷史低點；目前累計參與容量維持261.9MW，本週沒有新增合格交易者與參與容量。",
            "3": "分析調頻服務結清價格變動對IRR的影響。\n分析電網頻率及供需變化對dReg/sReg儲能充放電排程的影響。",
            "4": "早鳥抵減\n3年內完成，得減免20%，相當於僅須完成義務容量80%。\n4年內完成，得減免10%，相當於僅須完成義務容量90%。\n既設抵減\n既設再生能源發電設備:本辦法施行日前(110年1月1日)，已於用電場所空間自行或提供他人設置再生能源發電設備，得扣減中央主關機關第一次通知義務裝置容量，扣減上限為義務裝置容量之20%。"
        },
        "section": {
            "0": [
                "本週除了調頻新增5.3MW外，其他商品參與容量並沒有變化，而調頻價格連續31天維持0元，而即時跟補充持續創低，目前雙雙都跌破日平均價格的歷史低點， 尤其是即時備轉甚至比補充備轉還低，也持續往200元/MWh的小時最低價格靠攏。 即時跟補充價格的下滑是否是因為調頻價格歸零後，民營資源低價搶標獨得，導致國營資源轉移到其他商品，抑或是市場整體供需的變化？ 還需要進一步追蹤，但以民營月平均得標量來看，即時跟補充二月的確都是下滑的趨勢，POXA會持續追蹤最新變化。",
                "本週新增全部78家合格交易者的總和容量排名，點選看所有排名。\n電力交易市場持續低迷的當下，POXA帶大家看看其他儲能潛力市場，充充電🔋，或許又會有不同的想法出現， 本週就讓我們從用電大戶義務開始！分析效益前，先科普一下。",
                "根據經濟部一定契約容量以上之電力用戶應設置再生能源發電設備管理辦法定義， 與台電簽訂用電契約，其經常性契約容量達5000 kW以上者為再生能源義務用戶(用電大戶)，符合義務的用電大戶，全台約300多家。 用電大戶之義務裝置容量以該用戶前一年度平均契約容量之 10% 計算，政策目的是透過用電大戶履行這10%義務裝置容量，來加速達到再生能源發展目標。",
                "雖說目前只有契約容量5000kW以上的300家用電大戶列管，但一直有下修門檻或是增加義務裝置容量的檢討聲浪，預計會在 今年第一季拍板定案， 所以未來可能會有更多用電大戶列管或是調高義務裝置容量比例，POXA會持續追蹤最新消息。",
                "再生能源義務用戶應於通知新增義務裝置容量之當年度1月1日起算5年內。",
                "以設置再生能源發電設備、購買再生能源電力及憑證或設置儲能設備擇一或混合方式履行義務。",
                "設置再生能源發電設備(自發自用)：設置容量 = 義務裝置容量\n購買再生能源電力及憑證：年度購買額度 = 義務裝置容量 x 選購再生能源類別之每瓩年售電量。注意是採電證合一，不能只買綠電憑證，也要購買電力，換言之，所購買綠電也可以扣抵電費。 不同再生能源的售電量參數可參考，附件 各再生能源類別之每瓩年售電量參數.pdf\n設置儲能設備：設置容量 = 義務裝置容量 x 最小供電時數二小時",
                "若無法在期限內完成，則需透過繳納代金方式來補足，履行義務。",
                "年度代金繳納金額＝未履行義務裝置容量 x 2500度／瓩 x 4元/度",
                "早鳥抵減\n3年內完成，得減免20%，相當於僅須完成義務容量80%。\n4年內完成，得減免10%，相當於僅須完成義務容量90%。\n既設抵減\n既設再生能源發電設備:本辦法施行日前(110年1月1日)，已於用電場所空間自行或提供他人設置再生能源發電設備，得扣減中央主關機關第一次通知義務裝置容量，扣減上限為義務裝置容量之20%。",
                "以採用太陽能而言，設置再生能源發電設備與購買在能源電力及憑證對用電大戶來說是效益最高的， 也就是上面四個選項的效益排序是 1 > 2 > 3 > 4，自發自用的效益大於其他選項，主要是太陽能可以發電20年， 而且所發綠電還可扣抵電費，所以效益最高；而儲能只比繳納代金好一點，主要就是設備成本高，而且只能用來做電價差，沒有其他收益來源，所以效益最低。 『只有5%的用電大戶選擇設置儲能來履行義務，設置再生能源發電設備48%，而購買綠電憑證及繳納代金46%』（2023/5/29 工商時報）。",
                "為提高誘因，台電今年113年2月1日實施需量反應負載管理措施中新訂「再生能源義務用戶儲能調整用電措施」方案， 若依上述用電大戶辦法設置儲能設備履行義務，且其儲能設備經中央主管機關同意之用戶，可自願擇一方案(義務時數型或累進回饋型)進行儲能設備放電，可以得到額外電費扣減， 大幅增加儲能設備的效益。",
                "再生能源義務用戶儲能調整用電措施 ：用電大戶所設置之儲能設備，可以在全年週一至週五（離峰日除外）， 每日於下午6時至8時間連續放電2小時，就可以選擇兩種方案的電費扣減：",
                "方案一：義務時數型\n累積放電度數超出義務放電度數（義務裝置容量×義務履行時數(全年400小時)）起之月份，可以提供每度10元之電費扣減。\n方案二：累進回饋型\n累積放電度數超出150度起之月份，每度扣減1元；超出400度起之月份，每度扣減2元；超出800度起之月份，每度扣減5元。",
                "除了原本儲能帶來的電價差效益外，透過參與「再生能源義務用戶儲能調整用電措施」，可以額外得到電費扣減，大幅增加儲能設備的效益， 讓效益排名從 1 > 2 > 3 > 4 變成 1 > 3 > 2 > 4，雖然無法超過自發自用，但已經超越購買綠電及憑證和繳納代金，成為效益第二高的選項。",
                "底下是義務裝置容量為500kW/1000kWh的24小時工廠型用戶的年化報酬試算，可以發現『設置儲能措施』在沒有參與再生能源義務用戶儲能調整用電措施，還是第5名，輸給購買綠電及憑證， 但一旦參與後，就可以超越購買綠電及憑證，成為效益第2高的選項。",
                "除了1.設置再生能源發電設備（自發自用）可以在滿足義務下，還能獲利外，其他報酬目前還是負的，畢竟這是需履行的義務，若是有選擇的話，建議還是以自發自用優先，不足額的部分再搭配儲能或是購買綠電及憑證， 但未來，隨著儲能成本持續下降，電價差越來越高，儲能設備的效益也會越來越高，會是個不錯的選項。",
                "我們會持續關注未來變化，歡迎各位專家學者、業界專家及用電大戶分享您的看法，每次您寶貴的意見，都能讓POXA離神隊友更近一步💪🏻，歡迎與我們聯絡。"
            ],
            "1": [
                "2/21 台電2/6舉辦之併網型儲能參與現況與dReg轉參加E-dReg公開說明會，會議簡報及會議QA已經公開，詳細內容可至台電資料下載。",
                "影片目前尚未公布，而QA內容中，Q6. 說明會中提到 dReg 轉 E-dReg 後不可轉回 dReg ，這是確定的嗎?還是可自由提出申請轉換?，我們認為這題的答案會大幅影響轉移的意願， 當日會議上是說不行再轉回dReg，但目前台電答覆為『本次市場規則修正係降低 E-dReg 參與門檻由 5MW 降低為 1MW ，後續將視系統需求及市場發展滾動檢討細部規定。』， 並沒有書面正面回應，所以看來尚未拍板定案，POXA會持續追蹤最新變化。"
            ],
            "2": [
                "POXA Energy整理台電電力交易平台公開資料，追蹤每週市場變化的趨勢，完整資料可以參考台電電力交易平台。",
                "本週排名沒有改變，點選看所有排名。",
                "POXA Energy 擁有自主研發的能源管理系統(Energy Management System，簡稱EMS)與能源資產績效管理服務(Energy Asset Performance Management，簡稱EAPM)。 透過展示對本週市場結清價格與頻率變化的分析與觀察，讓大家可以更了解這些變動對收入及操作策略的影響。",
                "目前調頻備轉預估IRR約為-26.29%，隨著結清價格破底而崩盤，代表早期建置成本較高的案場，目前應該都是血本無歸了，結清價格是目前IRR的主要影響因素。",
                "本週頻率分佈震盪較上週震盪幅度變大，代表短期電池操作成本較多，後續仍需持續觀察。",
                "電量需求指標代表當儲能最少充放電下的SOC停留位置，若是想維持SOC=50%，建議位於彈性調整區間時，可採充電策略。",
                "POXA Energy EMS本週預估放電循環約0.36次，與上週接近，代表年後電網趨向穩定。",
                "本週一天最多觸發到0到1次，平均觸發時間與年前接近，看似回到年前穩定的狀態。"
            ]
        }
    }
]